bash
bc
coreutils
fd
ffmpeg
fisher
fzf
gawk
gh
glab
gnu-sed
imagemagick
jq
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
lazygit
neovim
node
nowplaying-cli
poppler
pyenv
ripgrep
rust
rust-analyzer
sevenzip
stow
tmux
tree
utf8proc
yazi
zoxide
